<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Header Language Lines
    |--------------------------------------------------------------------------
    */

    'company_name' => 'مجموعة دكتور حسن شومان',
    'home' => 'الرئيسية',
    'about' => 'معلومات عنا',
    'our_services' => 'خدماتنا',
    'attorneys' => 'المحامين',
    'news' => 'آخر الأخبار',
    'blog' => 'مقالاتنا',
    'vacancies' => 'فرص العمل',
    'trainings' => 'دورات تدريبية',
    'contact' => 'اتصل بنا',
    'login' => 'تسجيل الدخول',

];
