<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Home Page Language Lines
    |--------------------------------------------------------------------------
    */

    'package1' => 'مجموعة الادارة القانونية لمؤسستك',
    'package2' => 'مجموعة قضايانا',
    'package3' => 'مجموعة خدماتى',
    'package4' => 'مجموعة العاملين الاجانب',
    'package5' => 'مجموعة تحصيل الديون',

    'desc1' => 'الترافع عن مؤسستكم في كافة الدعاوي وتمثيلها امام جميع الهيئات القضائية المحلية والدولية. حل مشكلات مكتب العمل والتأمينات الاجتماعية و تقديم الاستمارات طبقا للقانون. مراجعة عقود مؤسستك بشكل دورى و صياغة العقود الجديدة. 
اعداد لوائحها الداخلية والتنظيمية. تنظيم شئون العاملين و متابعة عقود العمل و اجراءات التعين و تحقيقات العاملين',
    'desc2' => 'تقديم الاستشارات القانونية الخاصة بقضاياك.
متابعة القضايا التى تكون مؤسستك طرف فيها.
ترجمة وصياغة العقود القانونية بشكل معتمد.
',
    'desc3' => 'تجديد تراخيص السيارات. الاحوال المدنية. تراخيص المبانى. خدمات مصلحة الجوازات و الهجرة و الجنسية. طلبات المرافق',
    'desc4' => 'تأشيرات الدخول و تقديم المساعدات القانونية. اجراءات التسجيل والإقامة. وثائق السفر. تصاريح العمل. تسجيل وقائع الزواج و الميلاد للاجانب.',
    'desc5' => 'تحصيل ديون مؤسستك لدى الغير بنسبة متفق عليها طبقا لحجم المديونيات.',

    'other_services' => 'خدمات أخري نقدمها',
    'we_can_help' => 'ما نستطيع المساعدة فيه أيضا',
    'real_estate' => 'خدمات الشهر العقارى',
    'establishing_ompanies' => 'تأسيس الشركات وتعديلها',
    'trademarks' => 'تسجيل العلامات التجارية وحقوق الملكية',
    'patents' => 'براءات الاختراع وتسجيل المواقع الالكترونية',

];
