<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Slider Language Lines
    |--------------------------------------------------------------------------
    */

    'title1' => 'فريق عمل متخصص بقضايا وشئون العرب والاجانب في مصر والقضايا الدولية',
    'desc1' => 'مهمتنا هي التغلب 
               على مجموعة التحديات القانونية التى تواجه الأفراد والشركات فى حياتهم العملية والشخصية . ',
    'title2' => 'خياركم الصحيح والأمثل للحصول علي أفضل الخدمات',
    'desc2' => ' التزامنا يأتى من خلال الخبرات المحلية
     والمعايير الدولية حيث نلتزم بتقديم أعلى مستوى من الخدمات القانونية التى تتوافق مع
     حاجات عملائنا مع مراعاة لعنصر الوقت والشفافية واختيار وتنفيذ اجراءات التقاضى الناجحة .

',
];
